-- 承认不勇敢  你能不能别离开，很多爱不能重来  我应该释怀

-- 在街头徘徊  下雨时为你撑伞，对你的爱成阻碍  祝福你愉快

-- 窗外的天气  像你心忐忑不定，如果这是结局  我希望你

-- 是真的满意  (希望你能听我)，你  就是我的小星星

-- 挂  在那天上放光明，我已经决定要爱你  就不会轻易放弃

-- 海  上流浪的许愿瓶，每  个心愿都是为你

-- 就算不能够在一起  我还是为你担心，把  悲伤写成协奏曲

-- 在  角落里为你弹琴，就算你可能听不清  也代表我的心意

-- 爱  不一定要很甜蜜，说  山盟海誓的言语

-- 只要那幸福在心底  哪怕我一人演戏


myString = "Hello World!";
print(myString);

-- 长亭外  古道边  芳草碧连天  晚风拂柳笛声残  夕阳山外山

-- 天之涯  地之角  知交半零落  一壶浊酒尽余欢  今宵别梦寒

-- 长亭外  古道边  芳草碧连天  问君此去几时还  来时莫徘徊

-- 天之涯  地之角  知交半零落  人生难得是欢聚  惟有别离多




























































